export const medicines=[
 {name:'ยาเลือดงาม',benefit:'บรรเทาอาการปวดประจำเดือน',times:['07:00','12:00','18:00'],form:'ยาผง',art:1},
 {name:'ยาประสะไพล',benefit:'ช่วยขับน้ำคาวปลาหลังคลอด',times:['07:00','12:00','18:00'],form:'ยาแคปซูล',art:2},
 {name:'ยาหอมเทพจิตร',benefit:'บรรเทาอาการหน้ามืดและวิงเวียน',times:['07:00'],form:'ยาผง',art:3},
 {name:'ยาไฟห้ากอง',benefit:'ขับน้ำคาวปลา ช่วยให้มดลูกเข้าอู่',times:['07:00','12:00','18:00'],form:'ยาเม็ด',art:4},
 {name:'ยาปลูกไฟธาตุ',benefit:'กระตุ้นน้ำนมในหญิงหลังคลอด',times:['07:00','18:00'],form:'ยาแคปซูล',art:5},
 {name:'ยาสตรีหลังคลอด',benefit:'ตำรับดูแลและฟื้นฟูสตรีหลังคลอด',times:['07:00','18:00'],form:'ยาต้ม',art:6},
];
